Repository: krijnhaasnoot/petnames_ios
Catalog: petnames/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, sv

# common.close
source: Close
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
sv: Stäng

# common.remove
source: Remove
da: Fjern
de: Entfernen
es: Eliminar
fi: Poista
fr: Supprimer
it: Rimuovi
nb: Fjern
nl: Verwijderen
sv: Ta bort

# error.title
source: Error
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
it: Errore
nb: Feil
nl: Fout
sv: Fel

# filters.allCategories
source: All categories active
da: Alle kategorier aktive
de: Alle Kategorien aktiv
es: Todas las categorías activas
fi: Kaikki kategoriat aktiivisia
fr: Toutes les catégories actives
it: Tutte le categorie attive
nb: Alle kategorier aktive
nl: Alle categorieën aan
sv: Alla kategorier aktiva

# filters.allLengths
source: All lengths
da: Alle længder
de: Alle Längen
es: Todas las longitudes
fi: Kaikki pituudet
fr: Toutes les longueurs
it: Tutte le lunghezze
nb: Alle lengder
nl: Alle lengtes
sv: Alla längder

# filters.any
source: Any
da: Alle
de: Alle
es: Todos
fi: Kaikki
fr: Tous
it: Tutti
nb: Alle
nl: Alles
sv: Alla

# filters.apply
source: Apply
da: Anvend
de: Anwenden
es: Aplicar
fi: Käytä
fr: Appliquer
it: Applica
nb: Bruk
nl: Toepassen
sv: Tillämpa

# filters.cancel
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleer
sv: Avbryt

# filters.categories
source: Categories
da: Kategorier
de: Kategorien
es: Categorías
fi: Kategoriat
fr: Catégories
it: Categorie
nb: Kategorier
nl: Categorieën
sv: Kategorier

# filters.categoriesApplyToAll
source: These categories apply to all selected languages
da: Disse kategorier gælder for alle valgte sprog
de: Diese Kategorien gelten für alle ausgewählten Sprachen
es: Estas categorías se aplican a todos los idiomas seleccionados
fi: Nämä kategoriat koskevat kaikkia valittuja kieliä
fr: Ces catégories s'appliquent à toutes les langues sélectionnées
it: Queste categorie si applicano a tutte le lingue selezionate
nb: Disse kategoriene gjelder for alle valgte språk
nl: Deze categorieën gelden voor alle geselecteerde talen
sv: Dessa kategorier gäller för alla valda språk

# filters.categoriesCount
source: %lld of %lld categories
da: %lld af %lld kategorier
de: %lld von %lld Kategorien
es: %lld de %lld categorías
fi: %lld/%lld kategoriaa
fr: %lld sur %lld catégories
it: %lld di %lld categorie
nb: %lld av %lld kategorier
nl: %lld van %lld categorieën
sv: %lld av %lld kategorier

# filters.chooseLanguages
source: Choose which languages you want to see names from
da: Vælg hvilke sprog du vil se navne fra
de: Wähle aus welchen Sprachen du Namen sehen möchtest
es: Elige de qué idiomas quieres ver nombres
fi: Valitse mistä kielistä haluat nähdä nimiä
fr: Choisissez les langues dont vous voulez voir les noms
it: Scegli da quali lingue vuoi vedere i nomi
nb: Velg hvilke språk du vil se navn fra
nl: Kies uit welke talen je namen wilt zien
sv: Välj vilka språk du vill se namn från

# filters.deselectAll
source: Deselect all
da: Fravælg alle
de: Alle abwählen
es: Deseleccionar todo
fi: Poista kaikki valinnat
fr: Tout désélectionner
it: Deseleziona tutto
nb: Fjern alle
nl: Deselecteer alles
sv: Avmarkera alla

# filters.languages
source: Languages
da: Sprog
de: Sprachen
es: Idiomas
fi: Kielet
fr: Langues
it: Lingue
nb: Språk
nl: Talen
sv: Språk

# filters.max
source: Max %lld
da: Maks %lld
es: Máx %lld
fi: Maks. %lld
nb: Maks %lld

# filters.maxLength
source: Maximum length
da: Maksimal længde
de: Maximale Länge
es: Longitud máxima
fi: Maksimipituus
fr: Longueur maximale
it: Lunghezza massima
nb: Maksimal lengde
nl: Maximale lengte
sv: Maximal längd

# filters.namesFrom
source: Names from
da: Navne fra
de: Namen aus
es: Nombres de
fi: Nimet kielellä
fr: Noms de
it: Nomi da
nb: Navn fra
nl: Namen uit
sv: Namn från

# filters.noCategoriesSelected
source: No categories selected
da: Ingen kategorier valgt
de: Keine Kategorien ausgewählt
es: Sin categorías seleccionadas
fi: Ei valittuja kategorioita
fr: Aucune catégorie sélectionnée
it: Nessuna categoria selezionata
nb: Ingen kategorier valgt
nl: Geen categorieën geselecteerd
sv: Inga kategorier valda

# filters.otherFilters
source: Other filters
da: Andre filtre
de: Weitere Filter
es: Otros filtros
fi: Muut suodattimet
fr: Autres filtres
it: Altri filtri
nb: Andre filtre
nl: Overige filters
sv: Övriga filter

# filters.resetDefaults
source: Reset to defaults
da: Nulstil til standard
de: Auf Standard zurücksetzen
es: Restablecer valores
fi: Palauta oletukset
fr: Réinitialiser
it: Ripristina impostazioni
nb: Tilbakestill
nl: Herstel standaard
sv: Återställ standard

# filters.selectAll
source: Select all
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
it: Seleziona tutto
nb: Velg alle
nl: Selecteer alles
sv: Välj alla

# filters.selectAtLeastOne
source: ⚠️ Select at least 1 category
da: ⚠️ Vælg mindst 1 kategori
de: ⚠️ Mindestens 1 Kategorie auswählen
es: ⚠️ Selecciona al menos 1 categoría
fi: ⚠️ Valitse vähintään 1 kategoria
fr: ⚠️ Sélectionnez au moins 1 catégorie
it: ⚠️ Seleziona almeno 1 categoria
nb: ⚠️ Velg minst 1 kategori
nl: ⚠️ Selecteer minimaal 1 categorie
sv: ⚠️ Välj minst 1 kategori

# filters.startsWith
source: Starts with
da: Begynder med
de: Beginnt mit
es: Empieza con
fi: Alkaa
fr: Commence par
it: Inizia con
nb: Begynner med
nl: Begint met
sv: Börjar med

# filters.title
source: Filters
da: Filtre
de: Filter
es: Filtros
fi: Suodattimet
fr: Filtres
it: Filtri
nb: Filtre
sv: Filter

# home.adjustFilters
source: Adjust filters
da: Tilpas filtre
de: Filter anpassen
es: Ajustar filtros
fi: Muokkaa suodattimia
fr: Ajuster les filtres
it: Modifica filtri
nb: Juster filtre
nl: Filters aanpassen
sv: Justera filter

# home.loadingNames
source: Loading names...
da: Indlæser navne...
de: Namen werden geladen...
es: Cargando nombres...
fi: Ladataan nimiä...
fr: Chargement des noms...
it: Caricamento nomi...
nb: Laster navn...
nl: Namen laden...
sv: Laddar namn...

# home.noMoreNames
source: No more names
da: Ikke flere navne
de: Keine weiteren Namen
es: No hay más nombres
fi: Ei enempää nimiä
fr: Plus de noms
it: Nessun altro nome
nb: Ingen flere navn
nl: Geen namen meer
sv: Inga fler namn

# home.noMoreNamesDescription
source: You've seen all names with current filters. Try changing filters to see more.
da: Du har set alle navne med de aktuelle filtre. Prøv at ændre filtrene for at se flere.
de: Du hast alle Namen mit den aktuellen Filtern gesehen. Versuche die Filter zu ändern, um mehr zu sehen.
es: Has visto todos los nombres con los filtros actuales. Prueba a cambiar los filtros para ver más.
fi: Olet nähnyt kaikki nimet nykyisillä suodattimilla. Kokeile muuttaa suodattimia nähdäksesi lisää.
fr: Vous avez vu tous les noms avec les filtres actuels. Essayez de modifier les filtres pour en voir plus.
it: Hai visto tutti i nomi con i filtri attuali. Prova a cambiare i filtri per vederne altri.
nb: Du har sett alle navn med gjeldende filtre. Prøv å endre filtrene for å se flere.
nl: Je hebt alle namen gezien met de huidige filters. Pas de filters aan om meer te zien.
sv: Du har sett alla namn med nuvarande filter. Prova att ändra filter för att se fler.

# languages.allLanguages
source: All languages
da: Alle sprog
de: Alle Sprachen
es: Todos los idiomas
fi: Kaikki kielet
fr: Toutes les langues
it: Tutte le lingue
nb: Alle språk
nl: Alle talen
sv: Alla språk

# languages.available
source: Available languages
da: Tilgængelige sprog
de: Verfügbare Sprachen
es: Idiomas disponibles
fi: Saatavilla olevat kielet
fr: Langues disponibles
it: Lingue disponibili
nb: Tilgjengelige språk
nl: Beschikbare talen
sv: Tillgängliga språk

# languages.count
source: %lld languages
da: %lld sprog
de: %lld Sprachen
es: %lld idiomas
fi: %lld kieltä
fr: %lld langues
it: %lld lingue
nb: %lld språk
nl: %lld talen
sv: %lld språk

# languages.done
source: Done
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
it: Fatto
nb: Ferdig
nl: Klaar
sv: Klar

# languages.footer
source: You can see names from multiple languages at once. The categories apply to all selected languages.
da: Du kan se navne fra flere sprog på samme tid. Kategorierne gælder for alle valgte sprog.
de: Du kannst Namen aus mehreren Sprachen gleichzeitig sehen. Die Kategorien gelten für alle ausgewählten Sprachen.
es: Puedes ver nombres de varios idiomas a la vez. Las categorías se aplican a todos los idiomas seleccionados.
fi: Voit nähdä nimiä useista kielistä kerralla. Kategoriat koskevat kaikkia valittuja kieliä.
fr: Vous pouvez voir des noms de plusieurs langues en même temps. Les catégories s'appliquent à toutes les langues sélectionnées.
it: Puoi vedere nomi da più lingue contemporaneamente. Le categorie si applicano a tutte le lingue selezionate.
nb: Du kan se navn fra flere språk samtidig. Kategoriene gjelder for alle valgte språk.
nl: Je kunt namen uit meerdere talen tegelijk zien. De categorieën gelden voor alle geselecteerde talen.
sv: Du kan se namn från flera språk samtidigt. Kategorierna gäller för alla valda språk.

# languages.onlyNlEn
source: Only NL + EN
da: Kun NL + EN
de: Nur NL + EN
es: Solo NL + EN
fi: Vain NL + EN
fr: NL + EN uniquement
it: Solo NL + EN
nb: Kun NL + EN
nl: Alleen NL + EN
sv: Endast NL + EN

# languages.onlyScandinavian
source: Only Scandinavian
da: Kun skandinavisk
de: Nur Skandinavisch
es: Solo escandinavo
fi: Vain pohjoismaat
fr: Scandinave uniquement
it: Solo scandinavo
nb: Kun skandinavisk
nl: Alleen Scandinavisch
sv: Endast skandinaviskt

# languages.title
source: Languages
da: Sprog
de: Sprachen
es: Idiomas
fi: Kielet
fr: Langues
it: Lingue
nb: Språk
nl: Talen
sv: Språk

# likes.noLikesYet
source: No likes yet
da: Ingen likes endnu
de: Noch keine Favoriten
es: Sin favoritos aún
fi: Ei tykkäyksiä vielä
fr: Pas encore de favoris
it: Nessun preferito ancora
nb: Ingen likes ennå
nl: Nog geen likes
sv: Inga gillade än

# likes.swipeRightToLike
source: Swipe right to like names
da: Swipe til højre for at like navne
de: Nach rechts wischen, um Namen zu favorisieren
es: Desliza a la derecha para guardar nombres
fi: Pyyhkäise oikealle tykätäksesi nimistä
fr: Glissez à droite pour aimer des noms
it: Scorri a destra per salvare i nomi
nb: Sveip til høyre for å like navn
nl: Swipe naar rechts om namen te liken
sv: Svep höger för att gilla namn

# matches.likedBy
source: Liked by
da: Liket af
de: Gefällt
es: Gustó a
fi: Tykätty
fr: Aimé par
it: Piaciuto a
nb: Liket av
nl: Geliked door
sv: Gillad av

# matches.matchWhenBothLike
source: Matches appear when multiple people in your household like the same name
da: Matches vises når flere personer i dit hjem liker det samme navn
de: Matches erscheinen, wenn mehrere Personen im Haushalt denselben Namen mögen
es: Las coincidencias aparecen cuando varias personas de tu hogar les gusta el mismo nombre
fi: Osumat ilmestyvät, kun useampi taloudessa pitää samasta nimestä
fr: Les correspondances apparaissent quand plusieurs personnes du foyer aiment le même nom
it: I match appaiono quando più persone nella famiglia apprezzano lo stesso nome
nb: Matcher vises når flere personer i husstanden liker samme navn
nl: Matches verschijnen wanneer meerdere mensen in je huishouden dezelfde naam leuk vinden
sv: Matchningar visas när flera personer i hushållet gillar samma namn

# matches.noMatchesYet
source: No matches yet
da: Ingen matches endnu
de: Noch keine Matches
es: Sin coincidencias aún
fi: Ei osumia vielä
fr: Pas encore de correspondances
it: Nessun match ancora
nb: Ingen matcher ennå
nl: Nog geen matches
sv: Inga matchningar än

# onboarding.create
source: Create
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
it: Crea
nb: Opprett
nl: Aanmaken
sv: Skapa

# onboarding.createHousehold
source: Create household
da: Opret husstand
de: Haushalt erstellen
es: Crear hogar
fi: Luo talous
fr: Créer un foyer
it: Crea famiglia
nb: Opprett husstand
nl: Huishouden aanmaken
sv: Skapa hushåll

# onboarding.displayName
source: Display name (optional)
da: Visningsnavn (valgfrit)
de: Anzeigename (optional)
es: Nombre visible (opcional)
fi: Näyttönimi (valinnainen)
fr: Nom affiché (optionnel)
it: Nome visualizzato (opzionale)
nb: Visningsnavn (valgfritt)
nl: Weergavenaam (optioneel)
sv: Visningsnamn (valfritt)

# onboarding.enterInviteCode
source: Enter invite code
da: Indtast invitationskode
de: Einladungscode eingeben
es: Ingresa código de invitación
fi: Syötä kutsukoodi
fr: Entrez le code d'invitation
it: Inserisci codice invito
nb: Skriv inn invitasjonskode
nl: Voer uitnodigingscode in
sv: Ange inbjudningskod

# onboarding.join
source: Join
da: Deltag
de: Beitreten
es: Unirse
fi: Liity
fr: Rejoindre
it: Unisciti
nb: Bli med
nl: Joinen
sv: Gå med

# onboarding.joinHousehold
source: Join household
da: Deltag i husstand
de: Haushalt beitreten
es: Unirse a hogar
fi: Liity talouteen
fr: Rejoindre un foyer
it: Unisciti alla famiglia
nb: Bli med i husstand
nl: Huishouden joinen
sv: Gå med i hushåll

# onboarding.or
source: or
da: eller
de: oder
es: o
fi: tai
fr: ou
it: o
nb: eller
nl: of
sv: eller

# onboarding.startSwiping
source: Start swiping
da: Begynd at swipe
de: Starte mit dem Swipen
es: Empezar a deslizar
fi: Aloita pyyhkäisy
fr: Commencer à swiper
it: Inizia a scorrere
nb: Begynn å sveipe
nl: Begin met swipen
sv: Börja svajpa

# onboarding.title
source: Welcome
da: Velkommen
de: Willkommen
es: Bienvenido
fi: Tervetuloa
fr: Bienvenue
it: Benvenuto
nb: Velkommen
nl: Welkom
sv: Välkommen

# profile.connectedWith
source: Connected with %lld other
da: Forbundet med %lld anden
de: Verbunden mit %lld anderen
es: Conectado con %lld otro
fi: Yhdistetty %lld muuhun
fr: Connecté avec %lld autre
it: Connesso con %lld altro
nb: Koblet til %lld annen
nl: Verbonden met %lld ander
sv: Ansluten till %lld annan

# profile.copy
source: Copy
da: Kopier
de: Kopieren
es: Copiar
fi: Kopioi
fr: Copier
it: Copia
nb: Kopier
nl: Kopieer
sv: Kopiera

# profile.dismissed
source: Dismissed
da: Afvist
de: Abgelehnt
es: Descartado
fi: Ohitettu
fr: Rejeté
it: Scartati
nb: Avvist
nl: Afgewezen
sv: Avvisade

# profile.householdMembers
source: Household Members
da: Husstandsmedlemmer
de: Haushaltsmitglieder
es: Miembros del hogar
fi: Talouden jäsenet
fr: Membres du foyer
it: Membri della famiglia
nb: Husstandsmedlemmer
nl: Huishoudleden
sv: Hushållsmedlemmar

# profile.inviteCode
source: Invite code
da: Invitationskode
de: Einladungscode
es: Código de invitación
fi: Kutsukoodi
fr: Code d'invitation
it: Codice invito
nb: Invitasjonskode
nl: Uitnodigingscode
sv: Inbjudningskod

# profile.liked
source: Liked
da: Liket
de: Gefällt mir
es: Gustado
fi: Tykätty
fr: Aimé
it: Piaciuti
nb: Liket
nl: Geliked
sv: Gillat

# profile.loadingMembers
source: Loading members...
da: Indlæser medlemmer...
de: Mitglieder werden geladen...
es: Cargando miembros...
fi: Ladataan jäseniä...
fr: Chargement des membres...
it: Caricamento membri...
nb: Laster medlemmer...
nl: Leden laden...
sv: Laddar medlemmar...

# profile.noMembers
source: No members found
da: Ingen medlemmer fundet
de: Keine Mitglieder gefunden
es: No se encontraron miembros
fi: Jäseniä ei löytynyt
fr: Aucun membre trouvé
it: Nessun membro trovato
nb: Ingen medlemmer funnet
nl: Geen leden gevonden
sv: Inga medlemmar hittades

# profile.onlyOneHere
source: You're the only one here! Share the invite code to connect with others.
da: Du er den eneste her! Del invitationskoden for at forbinde med andre.
de: Du bist der Einzige hier! Teile den Einladungscode, um dich mit anderen zu verbinden.
es: ¡Eres el único aquí! Comparte el código de invitación para conectar con otros.
fi: Olet ainoa täällä! Jaa kutsukoodi yhdistääksesi muihin.
fr: Vous êtes seul ici ! Partagez le code d'invitation pour vous connecter avec d'autres.
it: Sei l'unico qui! Condividi il codice invito per connetterti con altri.
nb: Du er den eneste her! Del invitasjonskoden for å koble til andre.
nl: Je bent de enige hier! Deel de uitnodigingscode om met anderen te verbinden.
sv: Du är ensam här! Dela inbjudningskoden för att ansluta med andra.

# profile.resetHousehold
source: Reset household locally
da: Nulstil husstand lokalt
de: Haushalt lokal zurücksetzen
es: Restablecer hogar localmente
fi: Nollaa talous paikallisesti
fr: Réinitialiser le foyer localement
it: Reimposta famiglia localmente
nb: Tilbakestill husstand lokalt
nl: Reset huishouden lokaal
sv: Återställ hushåll lokalt

# profile.share
source: Share
da: Del
de: Teilen
es: Compartir
fi: Jaa
fr: Partager
it: Condividi
nb: Del
nl: Deel
sv: Dela

# profile.shareCode
source: Share this code with your partner to connect accounts
da: Del denne kode med din partner for at forbinde jeres konti
de: Teile diesen Code mit deinem Partner, um eure Konten zu verbinden
es: Comparte este código con tu pareja para conectar cuentas
fi: Jaa tämä koodi kumppanillesi yhdistääksenne tilit
fr: Partagez ce code avec votre partenaire pour connecter vos comptes
it: Condividi questo codice con il tuo partner per collegare gli account
nb: Del denne koden med partneren din for å koble kontoene
nl: Deel deze code met je partner om accounts te verbinden
sv: Dela denna kod med din partner för att koppla konton

# profile.title
source: Profile
da: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
it: Profilo
nb: Profil
nl: Profiel
sv: Profil

# profile.you
source: You
da: Dig
de: Du
es: Tú
fi: Sinä
fr: Vous
it: Tu
nb: Deg
nl: Jij
sv: Du

# profile.yourStats
source: Your Stats
da: Din statistik
de: Deine Statistiken
es: Tus estadísticas
fi: Tilastosi
fr: Vos statistiques
it: Le tue statistiche
nb: Din statistikk
nl: Jouw statistieken
sv: Din statistik

# style.classic
source: Classic Names
da: Klassiske Navne
de: Klassische Namen
es: Nombres Clásicos
fi: Klassiset Nimet
fr: Noms Classiques
it: Nomi Classici
nb: Klassiske Navn
nl: Klassieke Namen
sv: Klassiska Namn

# style.classic.subtitle
source: Timeless favorites
da: Tidløse favoritter
de: Zeitlose Favoriten
es: Favoritos atemporales
fi: Ajattomat suosikit
fr: Favoris intemporels
it: Classici senza tempo
nb: Tidløse favoritter
nl: Tijdloze favorieten
sv: Tidlösa favoriter

# style.cute
source: Cute & Sweet
da: Sød & Nuttet
de: Süß & Niedlich
es: Dulce & Tierno
fi: Söpö & Suloinen
fr: Mignon & Doux
it: Dolce & Tenero
nb: Søt & Koselig
nl: Lief & Schattig
sv: Söt & Gullig

# style.cute.subtitle
source: Soft, adorable names
da: Bløde, søde navne
de: Weiche, liebevolle Namen
es: Nombres suaves y adorables
fi: Pehmeät, suloiset nimet
fr: Noms doux et adorables
it: Nomi morbidi e adorabili
nb: Myke, søte navn
nl: Zachte, lieve namen
sv: Mjuka, gulliga namn

# style.funny
source: Funny & Playful
da: Sjov & Legesyg
de: Witzig & Verspielt
es: Divertido & Juguetón
fi: Hauska & Leikkisä
fr: Drôle & Joueur
it: Divertente & Giocoso
nb: Morsom & Leken
nl: Speels & Grappig
sv: Rolig & Lekfull

# style.funny.subtitle
source: Humor & personality
da: Humor og personlighed
de: Humor und Persönlichkeit
es: Humor y personalidad
fi: Huumoria ja persoonallisuutta
fr: Humour et personnalité
it: Umorismo e personalità
nb: Humor og personlighet
nl: Humor en karakter
sv: Humor och personlighet

# style.nature
source: Nature Inspired
da: Naturinspireret
de: Natur Inspiriert
es: Inspirado en la Naturaleza
fi: Luonnon Inspiroima
fr: Inspiré par la Nature
it: Ispirato alla Natura
nb: Naturinspirert
nl: Natuur & Buiten
sv: Naturinspirerat

# style.nature.subtitle
source: Inspired by nature
da: Inspireret af naturen
de: Von der Natur inspiriert
es: Inspirado por la naturaleza
fi: Luonnon inspiroima
fr: Inspiré par la nature
it: Ispirato dalla natura
nb: Inspirert av naturen
nl: Geïnspireerd door de natuur
sv: Inspirerat av naturen

# style.petnicknames
source: Pet Nicknames
da: Kælenavne
de: Tier-Kosenamen
es: Apodos de Mascotas
fi: Lempinimet
fr: Surnoms d'Animaux
it: Soprannomi per Animali
nb: Kallenavn
nl: Koosnamen
sv: Smeknamn

# style.petnicknames.subtitle
source: Affectionate call-names
da: Kærlige kaldnavne
de: Liebevolle Rufnamen
es: Apodos cariñosos
fi: Helliä kutsumanimiä
fr: Surnoms affectueux
it: Soprannomi affettuosi
nb: Kjærlige kallenavn
nl: Lieve roepnamen
sv: Kärleksfulla smeknamn

# style.strong
source: Short & Strong
da: Kort & Stærk
de: Kurz & Stark
es: Corto & Fuerte
fi: Lyhyt & Vahva
fr: Court & Fort
it: Corto & Forte
nb: Kort & Sterk
nl: Kort & Stoer
sv: Kort & Stark

# style.strong.subtitle
source: Bold, powerful names
da: Dristige, kraftfulde navne
de: Mutige, kraftvolle Namen
es: Nombres audaces y poderosos
fi: Rohkeat, voimakkaat nimet
fr: Noms audacieux et puissants
it: Nomi audaci e potenti
nb: Dristige, kraftfulle navn
nl: Stoere, krachtige namen
sv: Djärva, kraftfulla namn

# style.vintage
source: Vintage & Old-School
da: Vintage & Retro
de: Vintage & Altmodisch
es: Vintage & Retro
fi: Vintage & Retro
fr: Vintage & Rétro
it: Vintage & Retrò
nb: Vintage & Retro
nl: Oud-Hollands
sv: Vintage & Retro

# style.vintage.subtitle
source: Retro & nostalgic
da: Retro og nostalgisk
de: Retro und nostalgisch
es: Retro y nostálgico
fi: Retro ja nostalginen
fr: Rétro et nostalgique
it: Retrò e nostalgico
nb: Retro og nostalgisk
nl: Retro en nostalgisch
sv: Retro och nostalgiskt

# tab.home
source: Home
da: Hjem
de: Start
es: Inicio
fi: Koti
fr: Accueil
nb: Hjem
sv: Hem

# tab.profile
source: Profile
da: Profil
de: Profil
es: Perfil
fi: Profiili
fr: Profil
it: Profilo
nb: Profil
nl: Profiel
sv: Profil

# likes.title
source: Likes
de: Favoriten
es: Favoritos
fi: Tykkäykset
fr: Favoris
it: Preferiti
sv: Gillade

# tab.likes
source: Likes
de: Favoriten
es: Favoritos
fi: Tykkäykset
fr: Favoris
it: Preferiti
sv: Gillade

# matches.likesCount
source: %lld likes
es: %lld me gusta
fi: %lld tykkäystä
fr: %lld j'aime
it: %lld mi piace
sv: %lld gillar

# matches.title
source: Matches
es: Coincidencias
fi: Osumat
fr: Correspondances
it: Match
nb: Matcher
sv: Matchningar

# tab.matches
source: Matches
es: Coincidencias
fi: Osumat
fr: Correspondances
it: Match
nb: Matcher
sv: Matchningar
